{
  "FETCHED": "Bayar da bayani ya samu nasarar samun kayayyaki",
  "UPDATED": "Bayar da bayani ya sabunta nasarar sabuntawa",
  "ERROR": "Aiwa! An samu kuskure ta hanyar yin bayani",
  "CREATED": "Bayar da bayani ya samu nasarar sake zama",
  "DELETED": "Bayar da bayani ya samu nasarar sharewa",
  "SUCCESSFUL": "Nasarar",
  "ASSIGNED": "Bayar da bayani ya samu nasarar sake buƙatar bayarwa",
  "NOT_FOUND": "Samun layi bai samu ba",
  "DEFAULT": "Mun samu damuwa daga damuwarku kuma kaimu damuwa daga mu",
  "ALREADY_EXISTS": "An samu wannan nasara da samun ne",
  "USER_ALREADY_EXISTS": "Mutumin an samu ne yana nan",
  "AUTH_DEFAULT": "An bukaci aiki ga wannan damuwa",
  "LOGOUT": "Ku tafi da sauri ku haifar da ku. Ku ci gaba da kwana na gajeren rana!",
  "LOGIN_FIRST": "Aiwa! Ku cigaba da kirki don fara",
  "LOGGED_IN": "Ku tafi da sauri ku haifar da ku",
  "LOGIN_FAILURE": "Ku tafi da sauri ku haifar da ku. Don Allah duba adireshin wayar da adireshin imeyl",
  "USER_UNAUTHORIZED": "Aiwa, ku ba mu damuwa don yin wannan aiki",
  "USER_NOT_FOUND": "Mutum bai samu ba",
  "MAIL_SENT": "Imel an kwashe da sauri. Don Allah duba kofin ku!",
  "INVALID_UNIQUE_ID": "Adireshin wanda bai da nasarar izini ba",
  "UNKNOWN_ERROR": "Aiwa! Kuskure ba ta yiwuwa",
  "AUTH_FAILURE": "Izini babu. Don Allah duba adireshin wayar da adireshin imeyl",
  "FORBIDDEN": "Aiwa, babu kuɗin duba wajen yin damuwa ga wannan damuwa",
  "AUTHENTICATION_FAILURE": "Izini babu. Don Allah tsallake duba",
  "NOT_AUTHENTICATED": "Aiwa! Ku bukaci aiki ga wannan damuwa",
  "BAD_PARAMETERS": "Aiwa! Bayanin an samu ba ne",
  "INTERNAL_ERROR": "Aiwa! Kuskure na daina yiwuwa. Gwargwado maki!",
  "SUCCESS_MSG_RESPONSE": "Nasarar! Aiki ya samu nasarar sake amfani",
  "FAILURE_MSG_RESPONSE": "Aiwa! Aiki bai samu nasarar sake amfani ba",
  "ACCESS_TOKEN_ERROR_RESPONSE": "Access katin ba da damuwa. Don Allah tafi da sauri kirki don fara",
  "TOKEN_REFRESH_RESPONSE": "Nasarar! Access katin ya sabunta nasarar sake amfani",
  "ROUTE_NOT_FOUND": "Aiwa, bai samu shafin da kake nufin",
  "WELCOME_V1": "Maraba da sabon wannan fannin"
}
