{
  "FETCHED": "संसाधन सफलतापूर्वक प्राप्त किया गया",
  "UPDATED": "संसाधन सफलतापूर्वक अद्यतन किया गया",
  "ERROR": "ओह! संसाधन प्रोसेसिंग के दौरान त्रुटि हुई",
  "CREATED": "संसाधन सफलतापूर्वक बनाया गया",
  "DELETED": "संसाधन सफलतापूर्वक हटा दिया गया",
  "SUCCESSFUL": "सफल",
  "ASSIGNED": "संसाधन कार्य पूरा हो गया",
  "NOT_FOUND": "माफ़ करें, अनुरोध किया गया संसाधन नहीं मिला",
  "DEFAULT": "हमने आपके अनुरोध को प्राप्त किया है और आपने हमारा प्राप्त किया है",
  "ALREADY_EXISTS": "इस संसाधन के पहले से ही मौजूद है",
  "USER_ALREADY_EXISTS": "उपयोगकर्ता पहले से ही मौजूद है",
  "AUTH_DEFAULT": "इस क्रिया के लिए प्रमाणीकरण की आवश्यकता है",
  "LOGOUT": "आपको सफलतापूर्वक लॉग आउट किया गया है। आपका दिन शुभ हो!",
  "LOGIN_FIRST": "ओह! कृपया पहले लॉग इन करें ताकि आगे बढ़ सकें",
  "LOGGED_IN": "आपको सफलतापूर्वक लॉग इन किया गया है",
  "LOGIN_FAILURE": "लॉग इन विफल हुआ। कृपया अपना ईमेल और पासवर्ड देखें",
  "USER_UNAUTHORIZED": "माफ़ करें, आपको इस क्रिया को करने की अनुमति नहीं है",
  "USER_NOT_FOUND": "उपयोगकर्ता नहीं मिला",
  "MAIL_SENT": "ईमेल सफलतापूर्वक भेजा गया है। कृपया अपना इनबॉक्स देखें!",
  "INVALID_UNIQUE_ID": "अमूल्य अद्वितीय पहचानकर्ता प्रदान किया गया है",
  "UNKNOWN_ERROR": "ओह! अज्ञात त्रुटि हुई है",
  "AUTH_FAILURE": "प्रमाणीकरण में विफलता हुई। कृपया अपने क्रेडेंशियल्स की जाँच करें",
  "FORBIDDEN": "माफ़ करें, आपको इस संसाधन तक पहुँचने की अनुमति नहीं है",
  "AUTHENTICATION_FAILURE": "प्रमाणीकरण में विफलता हुई। कृपया पुनः लॉग इन करें",
  "NOT_AUTHENTICATED": "ओह! आपको इस क्रिया के लिए प्रमाणीकृत होने की आवश्यकता है",
  "BAD_PARAMETERS": "ओह! अमान्य पैरामीटर्स प्रदान किए गए हैं",
  "INTERNAL_ERROR": "आंतरिक त्रुटि हुई है। हमारी टीम इस पर काम कर रही है!",
  "SUCCESS_MSG_RESPONSE": "सफलता! क्रिया सफलतापूर्वक पूरी हो गई",
  "FAILURE_MSG_RESPONSE": "ओह! क्रिया पूरी होने में विफल रही है",
  "ACCESS_TOKEN_ERROR_RESPONSE": "एक्सेस टोकन अमान्य है। कृपया पुनः लॉग इन करें",
  "TOKEN_REFRESH_RESPONSE": "सफलता! एक्सेस टोकन को सफलतापूर्वक ताजगी दी गई है",
  "ROUTE_NOT_FOUND": "माफ़ करें, आप जिस पृष्ठ की तलाश कर रहे हैं, वह मौजूद नहीं है।",
  "WELCOME_V1": "स्वागत है, संस्करण 1 में"
}
